@extends('website.layouts.master')
@section('css')
@endsection

@section('content')
    <div class="container page-container">

        <nav class="breadcrumbs w-full py-5">
            <ol class="flex items-center flex-wrap text-sm">
                <li class="whitespace-nowrap"><a href="https://printnes.co/" class="fix-align text-primary">الرئيسية</a></li>
                <li><i class="sicon-keyboard_arrow_left ltr:-scale-x-100 inline-block arrow mx-2"></i></li>
                <li><span class="fix-align opacity-70">سياسة الخصوصية</span></li>
            </ol>
        </nav>

        <div class="flex justify-center">
            <div class="content content--single-page w-full lg:w-9/12 bg-white border rounded p-6 lg:p-8 mt-4 lg:mt-12">
                <h1 class="font-bold text-2xl mb-6">سياسة الخصوصية</h1>
                <article class="content-entry">
                    <p><br></p>
                    <ul>
                        <li>نؤكد بدايةً أن خصوصيتك وحماية معلوماتك الشخصية من أوائل اهتماماتنا وأننا ملتزمون بحماية خصوصيتك.
                        </li>
                        <li>يرجى قراءة هذه السياسة بعناية. حيث أن استخدامك لموقعنا يعني موافقتك على هذه السياسة.</li>
                    </ul>
                    <p><br></p>
                    <p><strong>وترد أدناه سياسة الخصوصية الكاملة لدينا ، وبها القليل من النقاط الرئيسية:</strong></p>
                    <ul>
                        <li>لن نقوم ببيع أو تأجير أو مشاركة معلوماتك الشخصية مع أي شركات أخرى ، باستثناء أولئك الذين
                            يحتاجونها لمساعدتنا في خدمتك (مثل توفير عنوانك البريدي أو رقم جوالك لطرف ثالث لأغراض التسليم).
                        </li>
                        <li>عند إرسال أي نموذج&nbsp;إلى موقعنا ، فنحن نطمئنك بأننا نستخدم طبقة آمنة. تحمي تقنية الطبقة
                            الآمنة المعلومات الخاصة بك، باستخدام كل من مصادقة الخادم وتشفير البيانات ، مما يضمن أن تكون
                            البيانات آمنة ومتوفرة فقط لك.</li>
                        <li>عند طلبك منتج تصميمي لن نقوم بفرض رسوم عالية مقابل التصاميم مع العلم بعدم احقيتك باستخدام
                            تصاميمنا تجارياً من غير اذن مسبق ، يتم عرض أعمال برنتنس في مواقع التواصل الاجتماعي بشكل عام الا
                            في حال وجود بيانات شخصية وصور شخصية لا يتم عرضها مع تصاميمنا للحفاظ على الخصوصية التامة.</li>
                        <li>عند طلبك للمنتج لا يتم تسليم أي من الملفات التصميمية التي قمنا بالعمل عليها وتعديلها ولا يحق لك
                            استخدامها أو استنساخها تجارياً من غير أخذ الموافقة.</li>
                        <li>لا يحق لك استعمال تصاميمنا المقدمة للشركات من غير اخذ موافقة, استعمال التصاميم المقدمة للشركات
                            والمؤسسات التجارية قد يعرضك للمساءلة القانونية و مخالفات لأنظمة الملكية الفكرية والفنية.</li>
                    </ul>
                    <p><br></p>
                    <p><strong>المعلومات التي سيتم جمعها عن طريق متجر برنتنس :</strong></p>
                    <p>من أجل إتاحة الطلب على المتجر، يطلب منك تسجيل الدخول بالبريد الالكتروني وكلمة المرور. وبالإضافة إلى
                        ذلك، عند وضع أمر شراء بموقعنا، يطلب منك تقديم معلومات شخصية ومعلومات أخرى مثل اسمك ، ورقم الهاتف ،
                        والعنوان ، ومعلومات الدفع (بما في ذلك معلومات بطاقة الإئتمان)، ومعلومات الشحن (مثل عناوين التسليم).
                    </p>
                    <p><br></p>
                    <p><br></p>
                </article>
            </div>
        </div>
    </div>
@endsection

@section('js')
@endsection
