@extends('website.layouts.master')
@section('css')
@endsection

@section('content')
    <div class="container page-container">

        <nav class="breadcrumbs w-full py-5">
            <ol class="flex items-center flex-wrap text-sm">
                <li class="whitespace-nowrap"><a href="https://printnes.co/" class="fix-align text-primary">الرئيسية</a></li>
                <li><i class="sicon-keyboard_arrow_left ltr:-scale-x-100 inline-block arrow mx-2"></i></li>
                <li><span class="fix-align opacity-70">سياسة الاستبدال والاسترجاع</span></li>
            </ol>
        </nav>


        <div class="flex justify-center">
            <div class="content content--single-page w-full lg:w-9/12 bg-white border rounded p-6 lg:p-8 mt-4 lg:mt-12">
                <h1 class="font-bold text-2xl mb-6">سياسة الاستبدال والاسترجاع</h1>
                <article class="content-entry">
                    <p><br></p>
                    <h4>&nbsp;سياسة الاستبدال:</h4>
                    <p><br></p>
                    <p>1- مع عدم الإخلال&nbsp;بأحكام الضمان الاتفاقية والنظامية، يحق للمستهلك استبدال المنتج المقدّم إليه من
                        المتجر خلال السبعة الأيام التالية لتاريخ الطلب بشرط ان لا يكون تم البدء بالعمل عليه وتجهيز ملفات
                        الطباعة ولا يحق له استبدال المنتج بعد بدء تجهيز ملف الطباعة</p>
                    <p>&nbsp;</p>
                    <p><br></p>
                    <h4>لا يحق للمستهلك استبدال المنتج في الحالات التالية:</h4>
                    <p><br></p>
                    <p>1- إذا كان المنتج تم تصنيعه بناءً على طلب المستهلك أو وفقاً لمواصفات حدّدها، ويستثنى من ذلك المنتجات
                        التي بها عيب أو التي خالفت المواصفات المحدّدة من قبل المستهلك.</p>
                    <p><br></p>
                    <p>2- إذا كان المنتج عبارة عن أشرطة فيديو أو أسطوانات أو أقراصاً مدمجة أو برامج معلوماتية تم استخدامها.
                    </p>
                    <p><br></p>
                    <p>3- إذا كان المنتج عبارة صحف أو مجلّات أو منشورات أو كتب أو غير ذلك مما يُعَد من المؤلفات.</p>
                    <p><br></p>
                    <p>4- إذا ظهر عيب في المنتج بسبب سوء حيازة المستهلك.</p>
                    <p><br></p>
                    <p>5- إذا كان العقد يتناول تقديم خدمات إيواء أو نقل أو إطعام.</p>
                    <p><br></p>
                    <p>6- إذا كان العقد يتناول شراء منتجات تحميل البرامج عبر الانترنت.</p>
                    <p><br></p>
                    <p class="ql-align-right text-right"><strong>الاسترجاع</strong>&nbsp;:</p>
                    <p class="ql-align-right text-right">حال الرغبة في استرجاع المنتج قبل البدء في الطباعة :</p>
                    <p class="ql-align-right text-right">يحق للعميل استرجاع المنتج بشرط أن يكون المنتج لم يتم العمل عليه ،
                        وذلك خلال 2 أيام من تاريخ استلام الطلب، ويتحمل العميل في هذه الحالة نفقات الشحن و يتم خصم رسوم الدفع
                        الالكتروني و أي نفقات تحملتها برنتنس لحين طلب الاسترجاع بالإضافة لرسوم ادارية 28 ريال تشمل رسوم
                        التحويل</p>
                    <p class="ql-align-right text-right">تأخذ عمليه ارجاع المبلغ من 7 - 24 يوم</p>
                    <p class="ql-align-right"><br></p>
                    <ul>
                        <li class="ql-align-right text-right">لا يمكن استرجاع الطلب بعد البدء في عمل ملفات الطباعة او بعد
                            طلبك لأي ملفات قص بعد تسليمك ملف لا يمكن الاسترجاع</li>
                    </ul>
                    <p><br></p>
                    <ul>
                        <li>في حال تم تعويض العميل بقسيمة شرائية , يتم تطبيق الشروط والاحكام الخاصة بالقسيمة</li>
                    </ul>
                    <p><br></p>
                    <ul>
                        <li>يتحمل المستهلك التكاليف المترتبة على عملية الاسترجاع وفي حالة الاسترجاع الدولي يتحمل المستهلك
                            كامل تكاليف الشحن وتسليم المنتج لشركة الشحن وفي حال وجود عيوب أو خطأ سيتم تعويض المستهلك</li>
                    </ul>
                    <p><br></p>
                    <ul>
                        <li>في حال استرجاع خدمة مضمنة مثل التركيب او خدمة تصميم او طباعة داخلية الى اخره من خدمات مضمنة يتم
                            استرجاع المبلغ مخصوم منه رسوم الدفع الإلكتروني حسب طريقة الدفع المستخدمة بالإضافة الى تكاليف
                            المترتبة على عملية الاسترجاع , في حالة استعماله في رصيد المتجر يتم اضافة المبلغ بالكامل او يتم
                            التعويض بمنتج بديل</li>
                    </ul>
                    <p><br></p>
                    <p><br></p>
                    <p><strong style="color: rgb(252, 10, 10);">تنبيه : نود ان ننوه على ان الخدمات التصميمة في الموقع خدمات
                            تصميمية مخفضة لاجل الطباعة ولا يحق لك بعد طلب الخدمة طلب الملفات التصميمية مفتوحة المصدر
                        </strong></p>
                    <h4>لا يحق للمستهلك استرجاع المنتج في الحالات التالية:</h4>
                    <p><br></p>
                    <p>1- إذا كان المنتج تم تصنيعه بناءً على طلب المستهلك أو وفقاً لمواصفات حدّدها، ويستثنى من ذلك المنتجات
                        التي بها عيب أو التي خالفت المواصفات المحدّدة من قبل المستهلك.</p>
                    <p><br></p>
                    <p>2- إذا كان المنتج عبارة عن أشرطة فيديو أو أسطوانات أو أقراصاً مدمجة أو برامج معلوماتية تم استخدامها.
                    </p>
                    <p><br></p>
                    <p>3- إذا كان المنتج عبارة صحف أو مجلّات أو منشورات أو كتب أو غير ذلك مما يُعَد من المؤلفات.</p>
                    <p><br></p>
                    <p>4- إذا ظهر عيب في المنتج بسبب سوء حيازة المستهلك.</p>
                    <p><br></p>
                    <p>5- إذا كان العقد يتناول تقديم خدمات إيواء أو نقل أو إطعام.</p>
                    <p><br></p>
                    <p>6- إذا كان العقد يتناول شراء منتجات تحميل البرامج عبر الانترنت.</p>
                    <p><br></p>
                    <p>7- إذا كان المنتج عبارة عن خدمات تصميمية</p>
                    <p><br></p>
                    <p>8 - بعد البدء في تجهيز ملفات الطباعة</p>
                    <p><br></p>
                    <p><br></p>
                    <p><br></p>
                </article>
            </div>
        </div>
    </div>
@endsection

@section('js')
@endsection
